Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Individuell ettervirkning ved tariffavtaleskifte
nn: Individuell etterverknad ved tariffavtaleskifte

source: Ansvar for flertallsaksjeeier i et aksjeselskap
nn: Ansvar for fleirtalsaksjeeigar i eit aksjeselskap

source: Søknaden ble avslått av Kriminalomsorgen, og heller ikke tingretten eller lagmannsretten fant grunnlag for soningsutsettelse.
nn: Søknaden blei avslått av Kriminalomsorga, og heller ikkje tingretten eller lagmannsretten fann grunnlag for soningsutsetting.

source: Ordningen ble blant annet begrunnet med at de begrensede vinterbeiteressursene på svensk side innebar at samebyen ikke hadde behov for området.
nn: Ordninga blei mellom anna grunngitt med at dei avgrensa vinterbeiteressursane på svensk side innebar at samebyen ikkje hadde behov for området.

source: Dette innebærer blant annet at terskelen for felling av ulv i realiteten kan settes lavere utenfor ulvesonen enn innenfor.
nn: Dette inneber mellom anna at terskelen for felling av ulv i realiteten kan settast lågare utanfor ulvesona enn innanfor.

source: Dersom styrelederen ikke innkaller til årsmøte, kan de som krever årsmøte sørge for varsel og innkalling.
nn: Dersom styreleiaren ikkje kallar inn til årsmøte, kan dei som krev årsmøte syta for varsel og innkalling.

source: Fra 1988-1990 hadde Toril Marie Øie permisjon fra Lovavdelingen for å være dommerfullmektig og senere konstituert herredsrettsdommer og konstituert sorenskriver ved Strømmen sorenskriverembete.
nn: I perioden 1988–1990 hadde Toril Marie Øie permisjon frå lovavdelinga for å vere dommarfullmektig og seinare konstituert heradsrettsdommar og konstituert sorenskrivar ved Strømmen sorenskrivarembete.

source: Snøkrabben er dermed en art som Norge har eksklusiv rett til å utnytte på norsk kontinentalsokkel.
nn: Snøkrabben er dermed ein art som Noreg har eksklusiv rett til å utnytte på norsk kontinentalsokkel.

source: Regresskrav fra forsikringsselskap etter bygging av moské
nn: Regresskrav frå forsikringsselskap etter bygging av moské

source: Avgjørelsen gir også veiledning om fastsettelse av erstatningsansvar der skadevolder er mindreårig.
nn: Avgjerda gir også rettleiing om fastsetting av erstatningsansvar der skadevaldaren er mindreårig.

source: Bekjempelsen av skjeggkreene hadde skjedd innen rimelig tid og uten urimelig ulempe for kjøperne, slik avhendingsloven § 4-10 første og tredje ledd krever.
nn: Utryddinga av skjeggkrea hadde skjedd innan rimeleg tid og utan urimeleg ulempe for kjøparane, slik avhendingslova § 4-10 første og tredje ledd krev.

source: Jentas far ble tilkjent oppreisningserstatning med 125 000 kroner.
nn: Far til jenta vart tilkjend oppreisingserstatning med 125 000 kroner.

source: Det sentrale spørsmålet i saken er om folkeretten tillater Norge å straffe slike handlinger når de er foretatt i utlandet av en utlending.
nn: Det sentrale spørsmålet i saka er om folkeretten tillèt Noreg å straffe slike handlingar når dei er utførte i utlandet av ein utlending.

source: Digitalt verktøy for å bidra til å realisere Domstolene 2025 er i år oppdatert og markedsført overfor alle domstolledere. Digitale læringsressurser
nn: Digitalt verktøy for å bidra til å realisere «Domstolene 2025» er i år oppdatert og marknadsført ovanfor alle domstolsleiarane.

source: Privat oppgjør av dødsbo av liten verdi
nn: Privat oppgjer av dødsbu av liten verdi

source: Etter avslutningen av et entrepriseoppdrag for et veianlegg fremsatte entreprenørselskapet Hab Construction AS krav om tilleggsvederlag for nedsatt produktivitet – plunder og heft – og forsering.
nn: Etter avslutninga av eit entrepriseoppdrag for eit veganlegg kravde entreprenørselskapet Hab Construction AS tilleggsvederlag for nedsett produktivitet – plunder og heft – og forsering.

source: Ettersom lagmannsretten hadde funnet bevist at veien ikke tidligere hadde vært brøytet fast om vinteren, var det privatrettslige innholdet av veiretten uten betydning.
nn: Ettersom lagmannsretten hadde funne bevist at vegen ikkje tidlegare hadde vore brøytt fast om vinteren, var det privatrettslege innhaldet av vegretten utan betydning.

source: Aksjene var opprinnelig registrert i VPS med selskapet som eier, men ble under finanskrisen i 2008 registrert på investoren selv.
nn: Aksjane var opphavleg registrerte i VPS med selskapet som eigar, men blei under finanskrisa i 2008 registrerte på investoren sjølv.

source: Kan gjennomføringen av saken forenkles ved hel eller delvis skriftlig behandling eller
nn: Kan gjennomføringa av saka forenklast ved heil eller delvis skriftleg behandling eller

source: Tvilen hadde nær sammenheng med at brudd på arbeidstidsbestemmelsene ikke hørte under kjerneområdet for de overtredelsene man særlig tok sikte påå ramme ved en lovendring i 2015, da strafferammene i arbeidsmiljøloven § 19-1 ble forhøyet.
nn: Tvilen hadde nær samanheng med at brot på arbeidstidsreglane ikkje høyrte under kjerneområdet for dei brotsverka ein særleg tok sikte påå ramme ved ei lovendring i 2015, då strafferammene i arbeidsmiljøloven § 19-1 vart auka.

source: Etter utvidelser består anlegget i dag av en hovedbrygge som strekker seg omlag 230 meter ut i havnebassenget med tverrpirer på landsiden.
nn: Etter utvidingar består anlegget i dag av ei hovudbrygge som strekker seg om lag 230 meter ut i hamnebassenget med tverrpirar på landsida.

source: Det var ikke grunnlag for ubetinget fengsel, slik lagmannsretten hadde kommet til, og som påtalemyndigheten hadde argumentert for.
nn: Det var ikkje grunnlag for vilkårslaus fengselsstraff, slik lagmannsretten hadde kome til, og som påtalemakta hadde argumentert for.

source: Høyesterett viste blant annet til at forarbeidene legger opp til et relativt vidt anvendelsesområde for likebehandlingsregelen, og at formålet om reell likebehandling ikke ville vil nås om en slik reisetidsgodtgjørelse ikke var omfattet.
nn: Høgsterett viste mellom anna til at forarbeida legg opp til eit relativt vidt bruksområde for likebehandlingsregelen, og at ein ikkje ville nå formålet om reell likebehandling dersom ei slik reisetidsgodtgjering ikkje var omfatta.

source: Dommen redegjør for de generelle og spesielle kravene til bevis for årsakssammenheng som vil gjelde i tvister om plunder og heft, og gir derved veiledning om bevisspørsmål som har gitt opphav til mange tvister i bransjen, og hvor praksis fra lagmannsrettene er sprikende.
nn: Dommen gjer greie for dei generelle og spesielle krava til bevis for årsakssamanheng som vil gjelde i tvistar om plunder og heft, og gir med det rettleiing om bevisspørsmål som har gitt opphav til mange tvistar i bransjen, og der praksis frå lagmannsrettane er sprikande.

source: I lys av alvoret og karakteren av den straffbare handlingen var forholdene på domfeltes side ikke tilstrekkelig tungtveiende til å gjøre hele eller deler av straffen betinget.
nn: I lys av alvoret og karakteren av den straffbare handlinga var forholda på den domfelte si side ikkje tungtvegande nok til å gjere heile eller delar av straffa til vilkårsstraff.

source: Høyesterett tok ved straffutmålingen utgangspunkt i en straff ned mot fengsel i fire måneder for den enkelte handling.
nn: Høgsterett tok ved straffutmålinga utgangspunkt i ei straff ned mot fengsel i fire månader for den enkelte handlinga.

source: Høyesterett kom til at ved som sakkyndig å benytte den tilgang til journalnotatene som han hadde i egenskap av lege med kontor på sykehuset, hadde han opptrådt grovt uaktsomt.
nn: Høgsterett kom til at ved at han som sakkunnig hadde nytta seg av tilgangen til journalnotata som han hadde i eigenskap av lege med kontor på sjukehuset, hadde handla grovt aktlaust.

source: Hvor kommunen ikke selv har til hensikt å utføre tiltaket, kan det bare oppstilles rekkefølgebestemmelser for å dekke reelle behov som utløses eller forsterkes av utbyggingen, eller for å avhjelpe ulemper denne fører til.
nn: Der kommunen ikkje sjølv har til hensikt å utføre tiltaket, kan det berre stillast opp rekkefølgeføresegner for å dekke reelle behov som blir utløyste eller forsterka av utbygginga, eller for å avhjelpe ulemper som utbygginga fører til.

source: - Det legges aldri press på en dommer som vil dissentere, og alle dissenser behandles med respekt, understreker både Noer og Matheson.
nn: - Det blir aldri lagt press på ein dommar som vil dissentere, og alle dissensar blir behandla med respekt, strekar både Noer og Matheson under.

source: Spørsmålet om den strafferettslige virkningen av skatteamnesti omfatter andre lovbrudd enn skattesvik
nn: Spørsmålet om den strafferettslege verknaden av skatteamnesti omfattar andre lovbrot enn skattesvik

source: Da det senere viste seg at det allerede på fradelingstidspunktet forelå forhold som gjorde at vegvesenet ikke kunne gi dispensasjon fra byggeforbudet slik at eiendommen var ubebyggelig, fant Høyesterett at det forelå en mangel som ga kjøperne rett til heving og erstatning.
nn: Da det seinare viste seg at det allereie på frådelingstidspunktet låg føre forhold som gjorde at Vegvesenet ikkje kunne gi dispensasjon frå byggeforbodet, slik at ein ikkje kunne bygge på eigedommen, fann Høgsterett at det låg føre ein mangel som gav kjøparane rett til å heve kjøpet og krevje erstatning.

source: Far hadde ikke hatt kontakt med mor eller barn etter dommen i 2014, men hadde i forbindelse med omsorgsovertakelsessaken krevd samvær med datteren.
nn: Far hadde ikkje hatt kontakt med mor eller barn etter dommen i 2014, men hadde i samband med omsorgsovertakingssaka kravd samvær med dottera.

source: En rettssak er i seg selv forvirrende ved at partene gjensidig sår tvil om det den andre påstår.
nn: Ei rettssak er i seg sjølv forvirrande ved at partane gjensidig sår tvil om det den andre påstår.

source: Den samlede straffen ble satt til fengsel i ett år og seks måneder.
nn: Den samla straffa blei sett til fengsel i eitt år og seks månader.

source: Spørsmålet i saken var om anlegget krenker en nabos strandrett, og om retten i så fall var tapt på grunn av konkludent atferd fra naboens side.
nn: Spørsmålet i saka var om anlegget krenker strandretten til ein nabo, og om retten i så fall var tapt på grunn av konkludent åtferd frå naboen si side.

source: Videre har det nå i en årrekke vært holdt kurs om saksforberedelse og prosedyre for Høyesterett, hvor to høyesterettsdommere sammen med en meget erfaren advokat, har gått detaljert inn på hvordan opplegget av saker for Høyesterett bør være og hva som er en god prosedyre.
nn: Vidare har det no i ei årrekkje vore halde kurs om saksførebuing og prosedyre for Høgsterett, der to høgsterettsdommarar saman med ein svært røynd advokat har gått detaljert inn på korleis opplegget av saker for Høyesterett bør vere, og kva som er ein god prosedyre.

source: Sykemelding i 13 uker etter en trafikkulykke ble ansett som en «betydelig skade» i form av «langvarig sykdom» etter definisjonen i straffeloven § 11.
nn: Sjukmelding i 13 veker etter ei trafikkulykke blei vurdert som ein «betydelig skade» i form av «langvarig sykdom» etter definisjonen i straffelova § 11.

source: I begge prosjekter oppsto det tidlig problemer med gjennomføringen, og overtidsbruken var svært omfattende.
nn: I begge prosjekta oppstod det tidleg problem med gjennomføringa, og overtidsbruken var svært omfattande.

source: Høyesterett mente det ikke var grunnlag for et dempet beviskrav, heller ikke når vurderingen skjedde i et barnesensitivt perspektiv.
nn: Høgsterett meinte det ikkje var grunnlag for eit dempa beviskrav, heller ikkje når vurderinga skjedde i et barnesensitivt perspektiv.

source: Kjennelsen har betydning for hvilke materielle og prosessuelle krav som i lys av norsk rett og EMK artikkel 8 gjelder ved adopsjon. Den gir særlig veiledning for kravene som stilles i barnevernssaker til fylkesnemndas og domstolenes beslutningsgrunnlag, avveining og begrunnelse.
nn: Orskurden har betydning for kva materielle og prosessuelle krav som i lys av norsk rett og EMK artikkel 8 gjeld ved adopsjon, og gir særleg rettleiing for krava som i barnevernssaker blir stilte til avgjerdsgrunnlag, avveging og grunngiving i fylkesnemnda og domstolane.

source: Dommen gir veiledning om anvendelsesområdet for narkotikaprogram med domstolskontroll.
nn: Dommen gir rettleiing om bruksområdet for narkotikaprogram med domstolskontroll.

source: Veifraktloven eller sjøloven ved kombinert transport
nn: Vegfraktlova eller sjølova ved kombinert transport

source: Høyesterett kom til at under den tidligere merverdiavgiftsloven § 21-4, var villfarelse om avgiftsplikten å anse som situasjonsvillfarelse, ikke som rettsvillfarelse.
nn: Høgsterett kom til at under den tidlegere meirverdiavgiftslova § 21-4, var villfaring om avgiftsplikta å rekne som situasjonsvillfaring, ikkje som rettsvillfaring.

source: Et flertall på tre dommere fant imidlertid at mer-skaden, som tok utgangspunkt i en annen skadeårsak enn hjerteflimmer som pasienten var behandlet for, var en for fjern og avledet følge av informasjonssvikten til at det kunne knyttes ansvar til den.
nn: Eit fleirtal på tre dommarar fann likevel at meir-skaden, som tok utgangspunkt i ei anna skadeårsak enn hjarteflimmer, som pasienten var behandla for, var ei for fjern og avleidd følge av informasjonssvikten til at det kunne knytast ansvar til det.

source: Fangst av snøkrabbe på norsk kontinentalsokkel i fiskevernsonen ved Svalbard.
nn: Fangst av snøkrabbe på norsk kontinentalsokkel i fiskevernsona ved Svalbard.

source: Krav om at domfelte ikke skal begå nye straffbare forhold i en fastsatt prøvetid er alltid en betingelse.
nn: Krav om at domfelte ikkje skal utføre nye strafflagde forhold i ei fastsett prøvetid er alltid eit vilkår.

source: Ved å begrense ankemuligheten på denne måten, hindrer man at saksomkostningene i saker av mindre økonomisk verdi blir større enn det beløpet partene strides om.
nn: Ved å avgrense anketilgangen på denne måten, hindrar ein at sakskostnadene i saker av mindre økonomisk verdi blir større enn det beløpet partane strir om.

source: Samfunnsstraff er et alternativ til fengselsstraff.
nn: Samfunnsstraff er eit alternativ til fengselsstraff.

source: Et flertall i Høyesterett (fire dommere) fant at det er grunnlag for å oppstille en regel om selvstendig rettsvernshevd.
nn: Eit fleirtal i Høgsterett (fire dommarar) fann at det er grunnlag for å oppstille ein regel om sjølvstendig rettsvernshevd.

source: Tre personer med ulike roller i insolvente selskaper som senere ble slått konkurs, hadde overført produksjonstegninger benyttet i virksomheten til et at annet selskap.
nn: Tre personar med ulike roller i insolvente selskap som seinare blei slått konkurs, hadde overført produksjonsteikningar som var nytta i verksemda til eit anna selskap.

source: Dommen gir nærmere veiledning om hva som skal til for å dømmes for passiv medvirkning til andres grove mishandling av barn.
nn: Dommen gir nærmare rettleiing om kva som skal til for å bli dømd for passiv medverknad til grov mishandling av barn utført av andre.

source: Både etter norsk rett og EMK er den overordnede målsettingen ved omsorgsovertakelse å oppnå gjenforening av barn og foreldre.
nn: Både etter norsk rett og EMK er den overordna målsettinga ved omsorgsovertaking å oppnå gjenforeining av barn og foreldre.

source: Kvinnen hadde diagnosen schizoaffektiv lidelse, blandet manisk depressiv type.
nn: Kvinna hadde diagnosen schizoaffektiv liding, blanda manisk-depressiv type.

source: I denne saken dreide det seg om 25 meldinger og regnskapsinnsendelser for flere selskaper.
nn: I denne saka dreidde det seg om 25 meldingar og rekneskapsinnsendingar for fleire selskap.

source: Etter å ha vore på en privat fest der ho hadde drukke en del alkohol, gjekk ho tilbake til tivoliet for å sjå etter domfelte.
nn: Etter å ha vore på ein privat fest der ho hadde drukke ein del alkohol, gjekk ho tilbake til tivoliet for å sjå etter domfelte.

source: A (advokat Mette Yvonne Larsen) mot Den offentlige påtalemyndighet (førstestatsadvokat Bjørn Soknes)
nn: A (advokat Mette Yvonne Larsen) mot Den offentlege påtalemakta (førstestatsadvokat Bjørn Soknes)

source: Saken klargjør det nærmere innholdet i dekningsloven § 7-8.
nn: Saka klargjer det nærmare innhaldet i dekningslova § 7-8.

source: opplysninger på egen hånd i forkant eller etterkant
nn: opplysningar på eiga hand før eller i etter retts-

source: Alle bidrar med sine innspill og kommentarer, sier Noer.
nn: Alle bidrar med sine innspel og kommentarar, seier Noer.

source: komme tiltalte til gode.
nn: den tiltalte til gode.

source: En av misbrukerne og flere andre hadde tilgang til kontorplassen.
nn: Ein av misbrukarane og fleire andre hadde tilgang til kontorplassen.

source: Advokatfirmaet hadde erkjent ansvarsgrunnlag dersom Høyesterett kom til at transaksjonen ikke hadde vern mot selgers kreditorer.
nn: Advokatfirmaet hadde erkjent ansvarsgrunnlag dersom Høgsterett kom til at transaksjonen ikkje hadde vern mot kreditorane til seljaren.

source: Ut fra den solide dokumentasjonen som var lagt frem, var Høyesterett ikke i tvil om at en helt betinget dom i kombinasjon med narkotikaprogram var det som ga klart størst sannsynlighet for at domfelte ikke ville falle tilbake til nytt rusmisbruk og ny kriminalitet.
nn: Ut frå den solide dokumentasjonen som var lagt fram, var Høgsterett ikkje i tvil om at ein dom på vilkår i kombinasjon med narkotikaprogram var det som gav klart størst sannsyn for at domfelte ikkje ville falle tilbake til nytt rusmisbruk og ny kriminalitet.

source: i medhold av Luganokonvensjonen artikkel 6 nr.
nn: i medhald av Luganokonvensjonen artikkel 6 nr.

source: Straffutmåling for bedrageri begått av en stortingsrepresentant overfor Stortinget
nn: Straffutmåling for bedrageri utført av ein stortingsrepresentant overfor Stortinget

source: Høyesteretts flertall kom til at det ved avtale om faktoringpant kreves tinglysing for at sikkerhet i en pantsetters fremtidige ikke-individualiserte fordringer mot en kunde skal få rettsvern.
nn: Fleirtalet i Høgsterett kom til at det ved avtale om faktoringpant krevst tinglysing for at sikkerheit i framtidige ikkje-individualiserte fordringar frå ein pantsettar mot ein kunde skal få rettsvern.

source: Barna er i dag i alderen fra ti til nærmere fem år gamle og ble plassert i beredskapshjem i september 2018.
nn: Barna er i dag i alderen frå ti til nærmare fem år gamle og blei plasserte i beredskapsheim i september 2018.

source: I tillegg er det ti lekdommere som utgjør lagretten.
nn: I tillegg er det ti lekdommarar som utgjer lagretten.

source: Høyesterett slo fast at det etter intern norsk rett er hjemmel for å foreta en slik ransaking av Tidals datasystem som Økokrim ønsker.
nn: Høgsterett slo fast at det etter intern norsk rett er heimel for å gjennomføre ei slik ransaking av Tidals datasystem som Økokrim ønsker.

source: Gjennomgang av andre bevis (bilder, dokumenter, gjenstander)
nn: Gjennomgang av andre bevis (bilete, dokument og gjenstandar)

source: Høyesterett tilføyet dessuten noen generelle uttalelser om hva som må tillegges vekt ved vurderingen av Den europeiske menneskerettskonvensjon når en fastlege av samvittighetsgrunner reserverer seg mot innsetting av spiral.
nn: Høgsterett føydde dessutan til nokre generelle uttalar om kva som må tilleggast vekt ved vurderinga av Den europeiske menneskerettskonvensjonen når ein fastlege av samvitsgrunnar reserverer seg mot innsetting av spiral.

source: Vold mot særlig utsatte yrkesgrupper og kroppskrenkelse av billettkontrollør
nn: Vald mot særleg utsette yrkesgrupper og kroppskrenking av ein billettkontrollør

source: Dersom det er en forening, stiftelse eller offentlig organ som fremmer gruppesøksmålet, kan gruppesøksmålet reises for tingretten på det sted et hvor organet har sitt hovedkontor.
nn: Dersom det er ei foreining, stifting eller offentleg organ som fremjar gruppesøksmålet, kan gruppesøksmålet reisast for tingretten på den staden der organet har sitt hovudkontor.

source: Nav avslo kravet fordi perioden med nedsatt arbeidsevne ikke hadde vært av tilstrekkelig varighet og la avgjørende vekt på at ankende part hadde kommet raskt tilbake i jobb.
nn: Nav avslo kravet fordi perioden med nedsett arbeidsevne ikkje hadde vore lang nok, og la avgjerande vekt på at den ankande parten hadde komme raskt tilbake i jobb.

source: Vikar har krav på samme reisetidsgodtgjørelse
nn: Vikar har krav på same reisetidsgodtgjering

source: § 4-2 ikke begrenser et forsikringsselskaps rett til å kreve regress for utgifter selskapet har dekket for en forsikringstaker som har krav på erstatning etter reglene i avhendingsloven.
nn: § 4-2 ikkje gjer innskrenkingar i eit forsikringsselskaps rett til å krevje regress for utgifter selskapet har dekka for ein forsikringstakar som har krav på skadebot etter reglane i avhendingslova.

source: Med jevne mellomrom må det undersøkes om samværet bør endres.
nn: Med jamne mellomrom må det undersøkast om samværet bør endrast.

source: Lagrettens ordfører velges av og blant de ti medlemmene av lagretten.
nn: Lagrettens ordførar vert valt av og blant de ti medlemmene av lagretten.

source: Blant annet kunne ikke veilederen disponere over oppfinnelser på vegne av universitetet.
nn: Mellom anna kunne ikkje rettleiaren disponere over oppfinningar på vegner av universitetet.

source: Høyesterett kom enstemmig til at verdiinndragning ikke ville være forholdsmessig slik loven krever.
nn: Høgsterett kom einstemmig til at verdiinndraging ikkje ville vere forholdsmessig, slik lova krev.

source: Selv om avgiftsregelverket ikke er bindende for Norge gjennom EØS-avalen, vil den praksis som EU-domstolen har etablert, derfor ha interesse ved tolkningen av den norske bestemmelsen.
nn: Sjølv om avgiftsregelverket ikkje er bindande for Noreg gjennom EØS-avalen, vil den praksis som EU-domstolen har etablert, difor ha interesse ved tolkinga av den norske føresegna.

source: Senere ble sykmeldingen forlenget, etter at pasienten hadde kommet i konflikt med arbeidsgiveren.
nn: Seinare blei sjukmeldinga forlengd, etter at pasienten hadde komme i konflikt med arbeidsgivaren.

source: De fleste sakene i Høyesterett går for åpne dører.
nn: Dei fleste sakene i Høgsterett går for opne dører.

source: Opplysninger om domfeltes adferd i varetektsperioden ga ikke et entydig bilde av en positiv utvikling som kunne vektlegges i noen større grad ved vurderingen av om vilkårene for forvaringsstraff var oppfylt.
nn: Opplysningar om åtferda til den domfelte i varetektsperioden gav ikkje eit eintydig bilete av ei positiv utvikling som kunne vektleggast i nokon større grad ved vurderinga av om vilkåra for forvaringsstraff var oppfylte.

source: Kjennelsen ble kjent ugyldig da Trygderetten hadde tatt et for snevert utgangspunkt ved vurderingen av vilkåret om nedsatt arbeidsevne i § 11-5.
nn: Orskurden blei kjend ugyldig da Trygderetten hadde tatt eit for snevert utgangspunkt ved vurderinga av vilkåret om nedsett arbeidsevne i § 11-5.

source: Såfremt det er flere konstituerte dommere, avgjøres rekkefølgen dem i mellom ved loddtrekning. § 2 Justitiarius deltar og leder retten i saker som behandles i storkammer.
nn: Dersom det er fleire konstituerte dommarar, blir rekkefølga avgjord ved loddtrekning dei imellom.§ 2 Justitiarius deltar og leiar retten i saker som blir behandla i storkammer.

source: Kravet til klar lovhjemmel for straffansvar i Grunnloven § 96 og Den europeiske menneskerettskonvensjon artikkel 7 var oppfylt.
nn: Kravet til klar lovheimel for straffeansvar i Grunnlova § 96 og Den europeiske menneskerettskonvensjonen artikkel 7 var oppfylt.

source: jordskifteretten kan en for eksempel få byttet areal
nn: jordskifteretten kan ein til dømes få bytt areal og
